const aboutPage = () => {
  return (
    <div>
      <h1>"이 홈페이지는 뭔가요?"</h1>
      <h3>
        안녕하세요! 이 홈페이지는 중부대학교 2학년 웹서버보안프로그래밍을
        진행하면서 제작된 NextJS 홈페이지 입니다.
      </h3>
      <a>
        본래 코인 API가 탑재되어 있었으나 제출 당일날 API 서버의 고장으로 인해서
        다른 API를 탑재하려고 하였으나...
      </a>
      <h1 />
      <a>
        실력 부족과 Next.js 경험 부족으로 실행 족족마다 오류가 나게 되었고,
        불가피하게 API 탑재를 중단하게 되었습니다.
      </a>
      <h1 />
      <a>아무쪼록 잘 부탁드리겠습니다!</a>
    </div>
  );
};
//<p> 안녕하세요, {name}님! </p>
export default aboutPage;
